import logo2 from '../assets/page_main/news2_info.png'

import styles from './dataNews.module.scss'

const News_id_50 = () => (
  <div className={styles.root}>
    <div className={styles.block}>
      <div className={styles.title}>
        Страхование имущества: на что обратить внимание в зимний период
      </div>
      <div className={styles.text}>
        Зимой существенно вырастает вероятность пожаров, аварий на коммуникациях
        и повреждения имущества из-за сильных снегопадов. Какую страховку можно
        купить, чтобы защитить себя от возможных проблем, и как настроить
        страховой продукт под свои потребности?
      </div>
    </div>

    <div className={styles.block}>
      <div className={styles.title}>Страхование имущества: основные риски</div>
      <div className={styles.text}>
        <p>
          Предугадать большинство неблагоприятных событий невозможно. Однако
          можно защитить себя от расходов на восстановление имущества. Это можно
          сделать с помощью полиса страхования имущества, который можно
          приобрести и для квартиры, и для частного дома.
        </p>
      </div>
      <div className={styles.text}>
        Он поможет при следующих событиях, вероятность которых зимой вырастает:
        <ul>
          <li>
            пожар в частном секторе из-за использования печей и каминов в связи
            с началом отопительного сезона;
          </li>
          <li>
            возгорание в квартире и в частном доме из-за аварийного режима
            работы электроприборов;
          </li>
          <li>
            {' '}
            авария из-за того, что дачники, уезжая в город, не сливают воду из
            труб системы отопления — после мороза их может разорвать;
          </li>
          <li>
            {' '}
            повреждение крыши дома и надворных построек после сильных
            снегопадов;
          </li>
          <li>кража имущества (зимой строение остается без присмотра).</li>
        </ul>{' '}
        Советую учесть индивидуальные особенности и настроить полис страхования
        имущества под свои запросы. Плюс надо знать условия страхового продукта
        и правил страхования имущества, чтобы понимать, какие события являются
        страховыми, а какие нет
      </div>
    </div>

    <div className={styles.block}>
      <div className={styles.title}>
        Полис страхования имущества: о чем надо позаботиться заранее
      </div>
      <div className={styles.text}>
        <p>
          <b>
            1. Владелец имущества по закону должен следить за его состоянием.
          </b>
        </p>
        <p>
          Это относится и к содержанию крыши в течение всей зимы. Страхование
          имущества действует только в отношении повреждений от сильного
          снегопада, а не от накопления снега за зиму.
        </p>

        <p>
          <b>
            2. Настоятельно рекомендую запирать все строения на дачном участке.
          </b>
        </p>
        <p>
          Если из незакрытого или закрытого на простую щеколду сарая украдут
          дорогую садовую технику, ни одна компания не признает это страховым
          случаем, ведь доступ в помещение не был ограничен.
        </p>

        <p>
          <b>
            3. Советую всегда выбирать опцию страхования гражданской
            ответственности.
          </b>
        </p>
        <p>
          Если случится пожар или залив, страховая компания возместит ущерб не
          только владельцу имущества, но и другим пострадавшим, например,
          соседям (разумеется, в пределах страховой суммы). Без этой опции
          возместить ущерб пострадавшим обязан собственник дома, в котором
          произошел пожар. Тем более, что ее стоимость невысокая. Диапазон
          тарифов — от 0,25% до 0,4% от страховой суммы и зависит от материала
          строения, а также страховой суммы по гражданской ответственности.
          Например, при страховании гражданской ответственности на сумму 1 млн
          рублей это прибавит всего около 3 тыс. рублей к стоимости полиса.
        </p>
      </div>
    </div>
  </div>
)

const News_id_51 = () => (
  <div className={styles.root}>
    <div className={styles.block}>
      <div className={styles.title}>
        Средняя ставка по автокредитам по итогам IV квартала 2022 года составила
        13,84% годовых
      </div>
      <div className={styles.text}>
        <p>
          Средняя ставка по кредитам на покупку транспортных средств в топ-15
          автокредитных банков по состоянию на 25 декабря составила 13,84%
          годовых. По сравнению с данными за III квартал 2022 года средняя
          ставка повысилась незначительно, всего на 0,04 процентного пункта.
        </p>
      </div>
      <div>
        <img src={logo2} alt="news" />
      </div>
      <div className={styles.text}>
        <p>
          В частности средняя ставка при оформлении автокредита по полному
          пакету документов составила 13,68% годовых (по состоянию на 25
          сентября — 13,69% годовых), а без подтверждения дохода — 13,42%
          годовых (−0,76 п. п. к III кварталу). В большинстве из рассматриваемых
          нами банков (в 12 из 15) заемщики могли получить автокредит без
          подтверждения дохода; предоставлять документы о доходе требовали в 9
          из 15 банков.{' '}
        </p>

        <p>
          Наименьшая средняя ставка, как и по результатам III квартала,
          отмечалась по кредитам на приобретение подержанного (5,73% годовых), а
          также нового (10,61% годовых) мототранспорта. При этом по сравнению с
          предыдущим периодом они увеличились на 1,83 и 0,91 п. п.
          соответственно.Средняя ставка по кредитам на покупку новых легковых
          машин составила 14,06% годовых (по состоянию на 25 сентября — 13,83%
          годовых), а подержанных — 13,82% годовых (по состоянию на 25 сентября
          — 13,76% годовых).Наибольшие средние ставки по-прежнему зафиксированы
          по программам на покупку коммерческого транспорта. В частности средняя
          ставка по кредитам на приобретение новых машин этой категории
          составила 16,02% годовых, снизившись на 0,13 п. п. Средняя ставка по
          займам на покупку коммерческих автомобилей с пробегом составила 15,75%
          годовых, снизившись на 0,15 п. п. по сравнению с данными на 25
          сентября.
        </p>
      </div>
    </div>
  </div>
)

const News_id_52 = () => (
  <div className={styles.root}>
    <div className={styles.block}>
      <div className={styles.title}>
        TitЧисло принимающих оплату через СБП магазинов выросло втрое — ЦБle
      </div>
      <div className={styles.text}>
        <p>
          Число магазинов, которые предлагают своим клиентам возможность оплаты
          товаров и услуг через Систему быстрых платежей (СБП), в 2022 году
          выросло втрое и превысило полмиллиона, говорится в аналитическом
          материале Банка России.За прошедший год граждане оплатили таким
          способом 358 млн покупок на 720 млрд рублей — это в 26 раз больше, чем
          за весь предыдущий период работы системы, подсчитали специалисты ЦБ.
        </p>

        <p>
          «По мере роста популярности СБП увеличивается и число ее пользователей
          — в среднем на 13–15% от квартала к кварталу в прошлом году. В
          четвертом квартале их было более 65 миллионов», — рассказывают в Банке
          России.Также в 2022 году активно пользовались СБП для выплат клиентам
          страховые, брокерские и другие компании — объем таких переводов
          превысил 65 млрд рублей.Всего же через СБП в 2022 году было совершено
          свыше 3 млрд операций на 14,4 трлн рублей, что превышает аналогичные
          показатели за 2019–2021 годы в 3,1 и 2,4 раза соответственно. К
          системе подключено 213 банков.
        </p>
      </div>
    </div>
  </div>
)

export default {
  50: News_id_50,
  51: News_id_51,
  52: News_id_52,
  53: News_id_50,
  54: News_id_51,
  55: News_id_52,
}
