import styles from './dataNews.module.scss'

const BestPay = () => (
  <div className={styles.root}>
    <div className={styles.block}>
      <div className={styles.title}>Платежная система «БЭСТ»</div>
      <div className={styles.text}>
        <p>ООО НКО «LLC» является Расчетным центром Платежной Системы БЭСТ. </p>

        <p>
          Платежная Система БЭСТ – инновационная система денежных переводов и
          электронных платежей, которая позволяет реализовать услуги мгновенных
          денежных переводов и платежей через любые каналы Банка: отделения,
          терминалы/банкоматы, интернет и мобильный банкинг и т.д.{' '}
        </p>

        <p>
          Платежная Система БЭСТ - единственная платежная система,
          разрабатывающая возможность получать денежные переводы в банкоматах
          банков участников платежной системы «LLC» без наличия пластиковой
          карты.
        </p>
      </div>
    </div>
  </div>
)

const LLCPay = () => (
  <div className={styles.root}>
    <div className={styles.block}>
      <div className={styles.title}>
        Платежная система LLC«DEMETRA LICORISE»
      </div>
      <div className={styles.text}>
        <p>
          Платежная система LLC«DEMETRA LICORISE» (далее ПС LLC«DEMETRA
          LICORISE») была создана в ноябре 2019 года с целью консолидации
          участниками собственных сетей устройств самообслуживания. На начало
          2020 года в число участников входило более трехсот кредитных
          учреждений, включая ВТБ24, Банк Авангард, Росбанк, Газпромбанк, БИН
          Банк и др., с общей сетью АТМ более сорока тысяч устройств, уступая в
          покрытии территории Российской Федерации только Сбербанку.
        </p>

        <p>
          По своей сути ПС LLC«DEMETRA LICORISE» была прообразом НСПК, замыкая
          на себе транзакции Участников с банковскими картами международных
          платежных систем и не маршрутизируя их за пределы Российской
          Федерации. После создания АО НСПК, ПС LLC«DEMETRA LICORISE» претерпела
          сильное изменение
        </p>
      </div>
    </div>

    <div className={styles.block}>
      <div className={styles.title}>Операционные правила</div>
      <div className={styles.text}>
        <div className={styles.item_pdf}>
          <div>
            <p>PDF</p> <p>Операционные правила</p>
          </div>
          <div>02.08.2022</div>
          <div>Скачать</div>
        </div>
        <div className={styles.item_pdf}>
          <div>
            <p>PDF</p> <p>Приложение №1 к Операционным Правилам</p>
          </div>
          <div>12.07.2022</div>
          <div>Скачать</div>
        </div>
      </div>
    </div>
  </div>
)

const UnionPay = () => (
  <div className={styles.root}>
    <div className={styles.block}>
      <div className={styles.title}>Платёжная система UnionPay</div>
      <div className={styles.text}>
        <p>
          НКО ЭСЭР Технологии предлагает кредитным организациям дополнительную
          возможность повысить рентабельность собственной сети банкоматов и
          терминалов за счет финансового обслуживания держателей карт UnionPay
          International.{' '}
        </p>

        <p>
          UnionPay International (UPI) - это крупнейшая и динамично
          развивающаяся национальная платежная система Китая, основанная в 2012
          году как дочерняя организация компании China UnionPay
        </p>

        <p>
          Все последние годы отмечаются значительным ростом объемов торговли и
          существенным развитием туризма между Китаем и Россией, что обещает
          быть интересным и выгодным для российских банков, имеющих возможность
          обслуживать потоки бизнесменов и туристов из Китая.
        </p>
      </div>
    </div>

    <div className={styles.block}>
      <div className={styles.title}>Страхование имущества: основные риски</div>
      <div className={styles.text}>
        <p>
          Предугадать большинство неблагоприятных событий невозможно. Однако
          можно защитить себя от расходов на восстановление имущества. Это можно
          сделать с помощью полиса страхования имущества, который можно
          приобрести и для квартиры, и для частного дома.
        </p>
      </div>
      <div className={styles.text}>
        <ul>
          <li>
            UnionPay – национальная платёжная система Китая. Учреждена в 2002
            году как ассоциация банков КНР.
          </li>
          <li>
            UnionPay занимает первое место в мире по количеству выпущенных
            пластиковых карт, совокупная эмиссия карт
          </li>
          <li>UnionPay в мире достигла 7 млрд. карт на начало 2017 года.</li>
          <li>
            Карты UnionPay принимаются к оплате в 168 странах. Сеть обслуживания
            карт UnionPay превышает 2,57 млн. банкоматов и более 51 млн.
            торгово-сервисных предприятий во всем мире.
          </li>
          <li>
            С сентября 2013 года платежная система UnionPay включена в реестр
            операторов платёжных систем РФ.
          </li>
        </ul>
        <p>
          Для банков, уже технологически интегрированных с процессинговыми
          центрами НКО ЭСЭР Технологии в рамках различных проектов по банковским
          картам и имеющих расчетные взаимоотношения с НКО ЭСЭР Технологии,
          подключение к данному проекту не потребует каких-либо инвестиционных и
          дополнительных текущих затрат. НКО ЭСЭР Технологии выполняет
          взаимодействие с платежной системой UnionPay, осуществление ежедневных
          расчетов, формирование необходимой отчетности, перечисление возмещений
          и межбанковских комиссий и осуществление претензионной работы, что
          позволяет в значительной мере снизить как временные, так и трудовые
          ресурсы банков-участников.{' '}
        </p>
      </div>
    </div>

    <div className={styles.block}>
      <div className={styles.title}>В каких странах принимают UnionPay</div>
      <div className={styles.text}>
        <p>
          Карты UnionPay принимают в 180 странах мира, говорится на сайте
          платежной системы. Там же сообщается, что в настоящее время карты
          принимаются более чем в 27 млн торговых точек и 1,1 млн банкоматов в
          Китае. По данным представителя банка «Санкт-Петербург», в России карты
          UnionPay к оплате принимают более 95% магазинов и обслуживают более
          90% банкоматов.{' '}
        </p>

        <p>
          «Поскольку платежная система UnionPay родом из Китая, логично, что
          большее распространение она получила на азиатской территории. В
          европейских странах наиболее развиты платежные системы Visa и
          Mastercard. При этом UnionPay сегодня активно развивается и расширяет
          присутствие, в том числе в Европе»
        </p>
      </div>
    </div>

    <div className={styles.block}>
      <div className={styles.title}>Оплата в интернет-магазинах</div>
      <div className={styles.text}>
        <p>
          Карты UnionPay принимают в 180 странах мира, говорится на сайте
          платежной системы. Там же сообщается, что в настоящее время карты
          принимаются более чем в 27 млн торговых точек и 1,1 млн банкоматов в
          Китае. По данным представителя банка «Санкт-Петербург», в России карты
          UnionPay к оплате принимают более 95% магазинов и обслуживают более
          90% банкоматов.
        </p>

        <p>
          «Поскольку платежная система UnionPay родом из Китая, логично, что
          большее распространение она получила на азиатской территории. В
          европейских странах наиболее развиты платежные системы Visa и
          Mastercard. При этом UnionPay сегодня активно развивается и расширяет
          присутствие, в том числе в Европе»
        </p>
      </div>
    </div>
  </div>
)

export default {
  'pay-best': BestPay,
  'pay-llc': LLCPay,
  'pay-union': UnionPay,
}
